{
    "1": {
        "author": "Adams, George Matthew",
        "quote": "There is no such thing as a self-made man. We are made up of thousands of others. Everyone who has ever done a kind deed for us, or spoken one word of encouragement to us, has entered into the makeup of our character and our thoughts, as well as our success."
    },
    "2": {
        "author": "Young, Edward",
        "quote": "Too low they build who build below the skies."
    },
    "3": {
        "author": "Zimmerman",
        "quote": "In Fame's temple there is always a niche to be found for rich dunces, importunate scoundrels or successful butchers of the human race."
    },
    "4": {
        "author": "Boyle, Charles P.",
        "quote": "The success of any venture will be helped by prayer, even in the wrong denomination."
    },
    "5": {
        "author": "Boyle, Charles P.",
        "quote": "Success can be insured only by devising a defense against the contingency plan."
    },
    "6": {
        "author": "Brecht, Bertold",
        "quote": "Why be a man when you can be a success?"
    },
    "7": {
        "author": "Brien, Richard H.",
        "quote": "At some time in the life cycle of virtually every organization, its ability to succeed in spite of itself runs out."
    },
    "8": {
        "author": "Alderson, M.H.",
        "quote": "If at first you don't succeed you're running about average."
    },
    "9": {
        "author": "Bunyan",
        "quote": "First must give place to last, because last must have his time to come; but last gives place to nothing, for there is not another to succeed."
    },
    "10": {
        "author": "Byron, Lord",
        "quote": "He who surpasses or subdues mankind, must look down on the hate of those below."
    },
    "11": {
        "author": "Casson, Herbert N.",
        "quote": "The men who succeed are the efficient few. They are the few who have the ambition and will power to develop themselves."
    },
    "12": {
        "author": "Cicero",
        "quote": "When you are aspiring to the highest place, it is honorable to reach the second or even the third rank."
    },
    "13": {
        "author": "Cicero",
        "quote": "The noblest spirit is most strongly attracted by thelove of glory."
    },
    "14": {
        "author": "Cocteau, Jean",
        "quote": "We must believe in luck for how else can we explain the success of those we don't like?"
    },
    "15": {
        "author": "Cohen, Jerome",
        "quote": "What really matters is the name you succeed in imposing on the facts not the facts themselves."
    },
    "16": {
        "author": "Colton, Charles Caleb",
        "quote": "Constant success shows us but one side of the world; adversity brings out the reverse of the picture."
    },
    "17": {
        "author": "Conrad, Joseph",
        "quote": "All ambitions are lawful except those which climb upward on the miseries or credulities of mankind."
    },
    "18": {
        "author": "Cossman",
        "quote": "Obstacles are things a person sees when he takes his eyes off his goal."
    },
    "19": {
        "author": "de Montaigne, Michel",
        "quote": "Even on the most exalted throne in the world we areonly sitting on our own bottom."
    },
    "20": {
        "author": "de Montainge, Michel",
        "quote": "Ambition is not a vice of little people."
    },
    "21": {
        "author": "de Tocqueville, Alexis",
        "quote": "Men will never establish any equality with which they can be contented. Whatever efforts a people may make, they will never succeed in reducing all the conditions of society to a perfect level."
    },
    "22": {
        "author": "Dewar, Thomas R.",
        "quote": "The road to success is filled with women pushing their husbands along."
    },
    "23": {
        "author": "Disraeli, Benjamin",
        "quote": "As a general rule, the most successful man in life is the man who has the best information."
    },
    "24": {
        "author": "Disraeli, Benjamin",
        "quote": "Success is the child of audacity."
    },
    "25": {
        "author": "Anon.",
        "quote": "Behind every successful man stands an amazed woman."
    },
    "26": {
        "author": "Douglas, Kirk",
        "quote": "If you become a success, you don't change everyone else does."
    },
    "27": {
        "author": "Dumas, Alexandre",
        "quote": "Nothing succeeds like success."
    },
    "28": {
        "author": "Einstein, Albert",
        "quote": "Try not to become a man of success but rather try to become a man of value"
    },
    "29": {
        "author": "Einstein, Albert",
        "quote": "If A equals success, then the formula is A equals X plus Y and Z, with X being work, Y play, and Z keeping your mouth shut."
    },
    "30": {
        "author": "Eliot, George",
        "quote": "It seems to me we can never give up longing and wishing while we are thoroughly alive. There are certain things we feel to be beautiful and good, and we must hunger after them."
    },
    "31": {
        "author": "Elliott, L.G.",
        "quote": "Vacillating people seldom succeed. They seldom win the solid respect of their fellow men. Successful men and women are very careful in reaching decisions and very persistent and determined in action thereafter."
    },
    "32": {
        "author": "Ellis, David",
        "quote": "If the probability of success is not almost one, then it is damn near zero."
    },
    "33": {
        "author": "Emerson, Ralph Waldo",
        "quote": "The reward of a thing well done is to have done it."
    },
    "34": {
        "author": "Emerson, Ralph Waldo",
        "quote": "Hitch your wagon to a star."
    },
    "35": {
        "author": "Emerson, Ralph Waldo",
        "quote": "Build a better mousetrap and the world will beat a path to your door."
    },
    "36": {
        "author": "English, Thomas Dunn",
        "quote": "Ambition is the germ from which all growth of nobleness proceeds."
    },
    "37": {
        "author": "Evelyn, Douglas",
        "quote": "Support organizations can always prove success by showing service to someone ... not necessarily you."
    },
    "38": {
        "author": "Ezra, Moses Ibn",
        "quote": "Success - keeping your mind awake and your desire asleep."
    },
    "39": {
        "author": "Farmer, Richard N.",
        "quote": "Seers and soothsayers read crystal balls to find the future. Less lucky men read junk with more success."
    },
    "40": {
        "author": "Feather, William",
        "quote": "Success makes us intolerant of failure, and failure makes us intolerant of success."
    },
    "41": {
        "author": "Fields, W.C.",
        "quote": "If at first you don't succeed, try, try, again. Then quit. No use being a damn fool about things."
    },
    "42": {
        "author": "Flaubert, George",
        "quote": "Success, as I see it, is a result, not a goal."
    },
    "43": {
        "author": "Ford, Henry",
        "quote": "Before everything else, getting ready is the secret of success."
    },
    "44": {
        "author": "Archimedes",
        "quote": "Give me a firm place to stand, and I will move the earth."
    },
    "45": {
        "author": "German Proverb",
        "quote": "Who begins too much accomplishes little."
    },
    "46": {
        "author": "Getty, J. Paul",
        "quote": "The meek shall inherit the earth, but not its mineral rights."
    },
    "47": {
        "author": "Giraudoux, Jean",
        "quote": "The secret of success is sincerity. Once you can fake that you've got it made."
    },
    "48": {
        "author": "Giraudoux, Jean",
        "quote": "Only the mediocre are always at their best."
    },
    "49": {
        "author": "Goethe",
        "quote": "Men are so constituted that everybody undertakes what he sees another successful in, whether he has aptitude for it or not."
    },
    "50": {
        "author": "Goethe",
        "quote": "Man errs as long as he strives."
    },
    "51": {
        "author": "Hemingway, Ernest",
        "quote": "To be a successful father there's one absolute rule: when you have a kid, don't look at it for the first two years."
    },
    "52": {
        "author": "Hitler, Adolf",
        "quote": "Success is the sole earthly judge of right and wrong."
    },
    "53": {
        "author": "Bach, Richard",
        "quote": "That's what learning is, after all; not whether we lose the game, but how we lose and how we've changed because of it and what we take away from it that we never had before, to apply to other games. Losing, in a curious way, is winning."
    },
    "54": {
        "author": "Homer",
        "quote": "A man dies still if he has done nothing, as one who has done much."
    },
    "55": {
        "author": "Backus, Jim",
        "quote": "Many a man owes his success to his first wife and his second wife to his success."
    },
    "56": {
        "author": "Horace",
        "quote": "Nothing is too high for the daring of mortals: we storm heaven itself in our folly."
    },
    "57": {
        "author": "Hubbard, Kin",
        "quote": "Some folks can look so busy doing nothin' that they seem indispensable."
    },
    "58": {
        "author": "Hume, David",
        "quote": "Where ambition can cover its enterprises, even to the person himself, under the appearance of principle, it is the most incurable and inflexible of passions."
    },
    "59": {
        "author": "Hume, David",
        "quote": "There ambition can cover its enterprises, even to the person himself, under the appearance of principle, it is the most incurable and inflexibl eof passions."
    },
    "60": {
        "author": "Italian Proverb",
        "quote": "It is not enough to aim, you must hit."
    },
    "61": {
        "author": "James, William",
        "quote": "The moral flabbiness born of the exclusive worship of the Bitch-Goddess success. That - with the squalid cash interpretation put on the word success - is our national disease."
    },
    "62": {
        "author": "Johnson, Lyndon B.",
        "quote": "We have seen too much success to have become obsessed with failure."
    },
    "63": {
        "author": "Johnson, Samuel",
        "quote": "Life affords no higher pleasure than that of surmounting difficulties, passing from one step of success to another, forming new wishes and seeing them gratified."
    },
    "64": {
        "author": "Jones, E. Stanley",
        "quote": "We grow small trying to be great."
    },
    "65": {
        "author": "Jones, Richard Lloyd",
        "quote": "Stability is more essential to success than brilliance."
    },
    "66": {
        "author": "Kaat, Jim",
        "quote": "I'll never be considered one of the all-time greats; maybe not even one of the all-time goods. But I'm one of the all-time survivors."
    },
    "67": {
        "author": "Kirkpatrick, George R.",
        "quote": "Nature gave man two ends one to sit on and one to think with. Ever since then man's success or failure has been dependent on the one he used most."
    },
    "68": {
        "author": "la Rochefoucauld, Francois",
        "quote": "To establish ourselves in the world, we have to do all we can to appear established. To succeed in the world, we do everything we can to appear successful."
    },
    "69": {
        "author": "Banks, Harry F.",
        "quote": "For success, attitude is equally as important as ability."
    },
    "70": {
        "author": "Lawson, T.K.",
        "quote": "There is a time in the tides of men, Which, taken at its flood, leads on to success. On the other hand, don't count on it."
    },
    "71": {
        "author": "Lilly, William",
        "quote": "Ambition has one heel nailed in well, though she stretch her fingers to touch the heavens."
    },
    "72": {
        "author": "Little, M.W.",
        "quote": "The penalty of success is to be bored by the attentions of people who formerly snubbed you."
    },
    "73": {
        "author": "Lombardi, Vince",
        "quote": "The greatest accomplishment is not in never falling, but in rising again after you fall."
    },
    "74": {
        "author": "Longfellow, Henry Wadsworth",
        "quote": "Most people would succeed in small things if they were not troubled with great ambitions."
    },
    "75": {
        "author": "Lucas, George",
        "quote": "Try not. Do, or do not. There is no try. (Yoda, Star Wars)"
    },
    "76": {
        "author": "Luckman, Charles",
        "quote": "Success is that old ABC"
    },
    "77": {
        "author": "Machiavelli, Niccol?",
        "quote": "Ambition is so powerful a passion in the human breast, that however high we reach we are never satisfied."
    },
    "78": {
        "author": "MacInnes, Colin",
        "quote": "Pubs make you as drunk as they can as soon as they can, and turn nasty when they succeed."
    },
    "79": {
        "author": "Marquis, Don",
        "quote": "The successful people are the ones who can think up things for the rest of the world to keep busy at."
    },
    "80": {
        "author": "Marshall, Peter",
        "quote": "It is better to fail in a cause that will ultimately succeed than to succeed in a cause that will ultimately fail."
    },
    "81": {
        "author": "Marx, Groucho",
        "quote": "We in the industry know that behind every successful screenwriter stands a woman. And behind her stands his wife."
    },
    "82": {
        "author": "Bass, Stacey",
        "quote": "If at first you don't succeed, blame it on the teach"
    },
    "83": {
        "author": "Mencken, H.L.",
        "quote": "All successful newspapers are ceaselessly querulous and bellicose. They never defend anyone or anything if they can help it; if the job is forced upon them, they tackle it by denouncing someone or something else."
    },
    "84": {
        "author": "Midler, Bette",
        "quote": "The worst part of having success is to try finding someone who is happy for you."
    },
    "85": {
        "author": "Mizner, William",
        "quote": "The gent who wakes up and finds himself a success hasn't been asleep."
    },
    "86": {
        "author": "Moore, Richard F.",
        "quote": "... high salaries equals happiness equals project success."
    },
    "87": {
        "author": "Morley, Christopher",
        "quote": "There is only one success ... to be able to spend your life in your own way, and not to give others absurd maddening claims upon it."
    },
    "88": {
        "author": "Morris, Lewis",
        "quote": "How far high failure overleaps the bounds of low success."
    },
    "89": {
        "author": "Morrow, Dwight",
        "quote": "The world is divided into people who do things and people who get the credit."
    },
    "90": {
        "author": "Napolean",
        "quote": "If you wish to be a success in the world, promise everything, deliver nothing."
    },
    "91": {
        "author": "Nathan, George Jean",
        "quote": "A life spent in constant labor is a life wasted, save a man be such a fool as to regard a fulsome obituary notice as ample reward."
    },
    "92": {
        "author": "Newton, Howard W.",
        "quote": "When a man blames others for his failures, it's a good idea to credit others with his successes."
    },
    "93": {
        "author": "Nietzsche, Friedrich",
        "quote": "Success has always been a great liar."
    },
    "94": {
        "author": "Nixon, Richard",
        "quote": "The successful leader does not talk down to people. He lifts them up."
    },
    "95": {
        "author": "Nixon, Richard",
        "quote": "Success is not a harbor but a voyage with its own perils to the spirit. The game of life is to come up a winner, to be a success, or to achieve what we set out to do. Yet there is always the danger of failing as a human being. The lesson that most of us o"
    },
    "96": {
        "author": "Novaes,Carlos Eduardo",
        "quote": "Each person has the right to take part in the management of public affairs in his country, provided he has prior experience, a will to succeed, a college degree, influential parents, good looks, a resume, two 3X4 snapshots, and a good tax record."
    },
    "97": {
        "author": "Beecher, Henry Ward",
        "quote": "It is not the going out of port, but the coming in, that determines the success of a voyage."
    },
    "98": {
        "author": "Beecher, Henry Ward",
        "quote": "A noble man compares and estimates himself by an idea which is higher than himself; and a mean man, by one lower than himself. The one produces aspiration; the other ambition, which is the way in which a vulgar man aspires."
    },
    "99": {
        "author": "Otway, Thomas",
        "quote": "Ambition is a lust that is never quenched, but grows more inflamed and madder by enjoyment."
    },
    "100": {
        "author": "Beerbohm, Max",
        "quote": "There is much to be said for failure. It is more interesting than success."
    },
    "101": {
        "author": "Partridge, Andy",
        "quote": "Success is being nothing but a quote."
    },
    "102": {
        "author": "Paterno, Joe",
        "quote": "Success without honor is an unseasoned dish; it will satisfy your hunger, but it won't taste good."
    },
    "103": {
        "author": "Paturi, Felix R.",
        "quote": "The amount of success is in inverse proportion to the effort in attaining success."
    },
    "104": {
        "author": "Paturi, Felix R.",
        "quote": "Success is the result of behavior that completely contradicts the usual expectations about the behavior of a successful person."
    },
    "105": {
        "author": "Penn, William",
        "quote": "The tallest trees are most in the power of the winds, and ambitious men of the blasts of fortune."
    },
    "106": {
        "author": "Pike, Douglas",
        "quote": "Success provides more opportunities to say things than the number of things a pundit has worth saying."
    },
    "107": {
        "author": "Pile, Stephen",
        "quote": "Success is overrated. Incompetence is what we should revere it marks us off from animals."
    },
    "108": {
        "author": "Pope John XXIII",
        "quote": "There are three ways a man can be ruined: women,gambling, and farming. My father chose the most boring."
    },
    "109": {
        "author": "Porsche",
        "quote": "If we learn for each success, and each failure, and improve ourselves through this process, then, at the end, we will havefulfilled our potential and performed well."
    },
    "110": {
        "author": "Quayle, J. Danforth",
        "quote": "If we don't succeed, we run the risk of failure."
    },
    "111": {
        "author": "Rickenbacker, Edward",
        "quote": "I can give you a six-word formula for success: \"Think things through - then follow through.\""
    },
    "112": {
        "author": "Riggs, Donald",
        "quote": "The successful person is the individual who forms the habit of doing what the failing person doesn't like to do."
    },
    "113": {
        "author": "Berle, Milton",
        "quote": "If opportunity doesn't knock, build a door."
    },
    "114": {
        "author": "Romain, William",
        "quote": "If a man is happy in his work exerting himself to the full extent of his capabilities, and enjoying it I'd say he's a success."
    },
    "115": {
        "author": "Roosevelt, Theodore",
        "quote": "I'm not a good shot, but I shoot often."
    },
    "116": {
        "author": "Berlin, Irving",
        "quote": "Success is one unpardonable sin against one's fellows."
    },
    "117": {
        "author": "Ruskin",
        "quote": "The highest reward for a person's toil is not what they get for it, but what they become by it."
    },
    "118": {
        "author": "Russel, Rosalind",
        "quote": "Success is a public affair. Failure is a private funeral."
    },
    "119": {
        "author": "Schweitzer, Albert",
        "quote": "A man can do only what he can do. But if he does that each day he can sleep at night and do it again the next day."
    },
    "120": {
        "author": "Scott, Sir Walter",
        "quote": "He that climbs the tall tree has won right to the fruit, He that leaps the wide gulf should prevail in his suit."
    },
    "121": {
        "author": "Seneca",
        "quote": "It is the constant fault and inseparable evil quality of ambition, that it never looks behind it."
    },
    "122": {
        "author": "Shakespeare, William",
        "quote": "The very substance of the ambitious is merely the shadow of a dream."
    },
    "123": {
        "author": "Shakespeare, William",
        "quote": "Ambition should be made of sterner stuff."
    },
    "124": {
        "author": "Shakespeare, William",
        "quote": "To climb steep hills requires slow pace at first."
    },
    "125": {
        "author": "Shaw, George Bernard",
        "quote": "I dread success. To have succeeded is to have finished one's business on earth, like the male spider who is killed by the female the moment he has succeeded in courtship. I like a state of continual becoming, with a goal in front and not behind."
    },
    "126": {
        "author": "Shula, Don",
        "quote": "Success is not forever, and failure is not fatal."
    },
    "127": {
        "author": "Simmons, Edward R.",
        "quote": "The difference between failure and success is doing a thing nearly right and doing a thing exactly right."
    },
    "128": {
        "author": "Smith, Charles Merrill",
        "quote": "If at first you don't succeed, you must be doing something wrong."
    },
    "129": {
        "author": "Spengler, Oswald",
        "quote": "The secret of all victory lies in the organization of the non-obvious."
    },
    "130": {
        "author": "Stanley, Arthur P.",
        "quote": "There are glimpses of heaven to us in every act, or thought, or word, that raises us above ourselves."
    },
    "131": {
        "author": "Stevenson, John",
        "quote": "Many people have the ambition to succeed in their work; they may even have special aptitude for their job. And yet they do not move ahead. Why? Perhaps they think that since they can master the job, there is no need to master themselves."
    },
    "132": {
        "author": "Sting",
        "quote": "Given the choice of friendship or success, I'd probably choose success."
    },
    "133": {
        "author": "Blake, William",
        "quote": "No bird soars too high if he soars with his own wings."
    },
    "134": {
        "author": "Streisand, Barbra",
        "quote": "Success to me is having ten honeydew melons and only eating the top half of each one."
    },
    "135": {
        "author": "Swetchine, Anne Sophie",
        "quote": "How easy to be amiable in the midst of happiness and success."
    },
    "136": {
        "author": "Swift, Jonathan",
        "quote": "Ambition often puts men upon doing the meanest offices: so climbing is performed in the same posture with creeping."
    },
    "137": {
        "author": "Swope, Herbert Bayard",
        "quote": "I cannot give you the formula for success, but I can give you the formula for failure which is: Try to please everybody."
    },
    "138": {
        "author": "Syrus, Publilius",
        "quote": "Mighty rivers can easily be leaped at their source."
    },
    "139": {
        "author": "Syrus, Publius",
        "quote": "If you wish to reach the highest, begin at the lowest."
    },
    "140": {
        "author": "Thoreau, Henry David",
        "quote": "We must walk consciously only part way toward our goal, and then leap in the dark to our success."
    },
    "141": {
        "author": "Thoreau, Henry David",
        "quote": "I have learned this at least by my experiment: that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours."
    },
    "142": {
        "author": "Thoreau, Henry David",
        "quote": "Success usually comes to those who are too busy to be looking for it."
    },
    "143": {
        "author": "Tomlin, Lily",
        "quote": "Sometimes I worry about being a success in a mediocre world."
    },
    "144": {
        "author": "Bombolini, Italo",
        "quote": "There is nothing more difficult to carry out and more doubtful of success than to initiate a new order of things. For the reformer has enemies in all who prosper by the old order."
    },
    "145": {
        "author": "Twain, Mark",
        "quote": "All you need in this life is ignorance and confidence, and then Success is sure."
    },
    "146": {
        "author": "Twain, Mark",
        "quote": "There is no use in your walking five miles to fish when you can depend on being just as unsuccessful near home."
    },
    "147": {
        "author": "Unknown",
        "quote": "He who never fell never climbed."
    },
    "148": {
        "author": "Unknown",
        "quote": "Success is more attitude then aptitude."
    },
    "149": {
        "author": "Vidal, Gore",
        "quote": "It is not enough to succeed. Others must fail."
    },
    "150": {
        "author": "von Sternberg",
        "quote": "The only way to succeed is to make people hate you. That way, they remember you."
    },
    "151": {
        "author": "Waggoner, Fred",
        "quote": "Success is relevant to coping with obstacles... But no problem is ever solved by those, who, when they fail, look for someone to blame instead of something to do."
    },
    "152": {
        "author": "Washington, Booker T.",
        "quote": "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome."
    },
    "153": {
        "author": "Washington, Booker T.",
        "quote": "You can't hold a man down without staying down with him."
    },
    "154": {
        "author": "Webster",
        "quote": "There's always room at the top."
    },
    "155": {
        "author": "Wilde, Oscar",
        "quote": "Moderation is a fatal thing nothing succeeds like excess."
    },
    "156": {
        "author": "Wilde, Oscar",
        "quote": "Ambition is the last refuge of failure."
    },
    "157": {
        "author": "Wilde, Oscar",
        "quote": "Experience is the name that everyone gives to his mistakes."
    },
    "158": {
        "author": "Winchell, Walter",
        "quote": "Nothing recedes like success."
    }
}
